;; -*- no-byte-compile: t; -*-

(package! git-auto-commit-mode)
(package! keycast)
(package! f)
(package! s)
(package! ini)
(package! dash)
(package! drag-stuff)
(package! python-black)
(package! interaction-log :recipe (:host github :repo "amiorin/interaction-log.el"))
